/* Title for blocos by day */
"Blocos By Day" = "Blocos By Day";

/* The Blocos tab title */
"Blocos Title" = "Blocos Title";

/* Title for neighborhoods tab */
"Neighborhoods Title" = "Neighborhoods Title";

/* Title for the update tab action */
"Update Title" = "Update Title";

/* Title when the update is complete */
"Updated Title" = "Updated Title";

/* Title when the update is in progress */
"Updating Title" = "Updating Title";

